[{"question": "﻿Ma citation favorite."},
{"question": "choses concernant mon enfance."},
{"question": "choses ou situations qui me mettent inconfortable."},
{"question": "Quelque chose ou quelqu'un qui me manque."},
{"question": "choses qui me font sourire facilement."},
{"question": "Mon dernier rêve ou cauchemars."},
{"question": "Suis-je capable de lâcher-prise sur la température?"},
{"question": "Trois défauts que je possède."},
{"question": "Je nomme 10 chansons que j'aime."},
{"question": "Une photo de moi que je préfère et pourquoi."},
{"question": "Quelque chose dont j'aimerais me faire pardonner."},
{"question": "L'âge parfait pour mourir et pourquoi."},
{"question": "livres qui m'ont marqué."},
{"question": "Ce qui ne s'enseigne pas à l'école et que j'aurais aimé apprendre."},
{"question": "Un livre que j'aurais aimé être l'auteur."},
{"question": "Le pire métier selon moi et pourquoi."},
{"question": "De combien d'argent ai-je besoin pour réaliser mes principaux rêves ?"},
{"question": "Mon opinion concernant le crédit"},
{"question": "Une mauvaise habitude que j'ai."},
{"question": "Une gaffe que j'ai faite."},
{"question": "Ma plus grande peur."},
{"question": "Un mensonge pieux (ou blanc) que j'ai déjà raconté."},
{"question": "Quel artiste a toute mon admiration ?"},
{"question": "Un talent que j'ai."},
{"question": "Mes trois plus grandes qualités."},
{"question": "Des goûts alimentaires bizarres que j'ai."},
{"question": "Est-ce que je collectionne des objets ? Si non, qu'est-ce que je pense des collections d'objets ?"},
{"question": "Est-ce que j'ai tendance à accumuler des trucs sans jamais les utiliser ?"},
{"question": "Une épreuve que j'ai réussi à passer au travers."},
{"question": "L'un des 5 sens que je préfère (ouïe, goût, toucher, vue, odorat) "},
{"question": "Suis-je satisfaite de ma situation relationnelle actuelle ?"},
{"question": "La chanson que je ne suis plus du tout capable d'entendre."},
{"question": "Une chose que je fais seulement lorsqu'on ne me regarde pas."},
{"question": "Une peur que j'ai vaincue et comment."},
{"question": "Si je devais choisir mon prénom, lequel serait-ce ?"},
{"question": "Une tâche que je remets constamment à plus tard."},
{"question": "Un truc que je veux vraiment, mais que je m'empêche d'acquérir à cause d'une quelconque raison."},
{"question": "Une mauvaise habitude chez les autres qui me dérange."},
{"question": "Un surnom qu'on me donnait étant jeune."},
{"question": "Une idée préconçue dont j'aimerais me départir."},
{"question": "Quelles sont mes 5 principales valeurs de vie ?"},
{"question": "Le salaire annuel que je crois mériter et pourquoi?"},
{"question": "Une personne décédée ou vivante avec laquelle j'aimerais passer une heure à discuter."},
{"question": "quel animal je m'identifie et pourquoi ?"},
{"question": "quand remonte ma dernière dispute et qu'en était le sujet ?"},
{"question": "Quel est le dernier cadeau reçu et qu'en ai-je retiré ?"},
{"question": "Je cite un exemple dans lequel j'ai fait preuve de bienveillance envers quelqu'un."},
{"question": "Quel est mon dessert préféré ?"},
{"question": "Les 4 caractéristiques essentielles pour être mon ami."},
{"question": "La dernière fois où j'ai donné de mon temps."},
{"question": "Une activité qui me fait perdre la notion du temps."},
{"question": "Ce que j'espère réaliser d'ici les 5 prochaines années."},
{"question": "Un instrument de musique dont j'aimerais jouer."},
{"question": "Une personne que je n'arrive pas à \"sentir\" et pourquoi ?"},
{"question": "Une matière qui devrait être enseignée au primaire."},
{"question": "Une chose que je regrette d'avoir dite."},
{"question": "Quel est mon impact sur le monde qui m'entoure ?"},
{"question": "Une habitude qui nuit actuellement à la réalisation de mes objectifs."},
{"question": "Qu'est-ce que j'essaie tout le temps d'éviter dans ma vie ?"},
{"question": "Quel est le meilleur compliment que j'ai reçu ?"},
{"question": "Trois petites étapes pour améliorer mon environnement immédiat."},
{"question": "Destinations rêvées où j'aimerais mettre les pieds."},
{"question": "Suis-je plutôt du matin ou du soir ?"},
{"question": "Un souvenir que j'aimerais oublier."},
{"question": "Comment pourrais-je apporter mon aide à un ami ?"},
{"question": "Quelque chose dont je suis fier."},
{"question": "Un moment où j'ai reçu une aide précieuse inattendue."},
{"question": "Quelles sont nies 3 principales priorités dans la vie ?"},
{"question": "Une notion que je n'arrive pas à comprendre."},
{"question": "La dernière fois où j'ai vraiment ri de bon coeur."},
{"question": "Quelle est la vue à partir de la fenêtre de ma chambre ?"},
{"question": "Une chose dont le monde aurait le plus besoin ?"},
{"question": "L'endroit préféré de ma ville et pourquoi ?"},
{"question": "Suis-je à l'aise d'utiliser les toilettes publiques ?"},
{"question": "Deux qualités essentielles pour être mon ami ?"},
{"question": "Envers quoi suis-le le' plus en résistance ?"},
{"question": "Un défaut que je ne veux pas me débarrasser."},
{"question": "Suis-je plutôt auditif, visuel ou kinesthésique? Je le vois à quoi ?"},
{"question": "Cinq trucs que je veux faire avant de mourir ?"},
{"question": "Si j'étais né du sexe inverse, qu'est-ce que cela aurait changé dans ma vie ?"},
{"question": "Le meilleur, cadeau qu'on peut m'offrir et pourquoi ?"},
{"question": "Est-ce que je suis pleinement compétente à mon travail actuel ?"},
{"question": "Un mets dont je ne me lasse pas de manger souvent."},
{"question": "Un sujet sur lequel j'en connais beaucoup."},
{"question": "quel âge vais-je prendre ma retraite!"},
{"question": "Ai-je les aptitudes nécessaires' pour réaliser mes rêves ?"},
{"question": "Un conseil que je pourrais donner à une personne de mon âge."},
{"question": "Quel est le meilleur truc pour me motiver ?"},
{"question": "La meilleure manière de souligner mon anniversaire."},
{"question": "Je préfère la jeunesse ou la sagesse ?"},
{"question": "Une croyance limitante dont j'aimerais me débarrasser."},
{"question": "Ma manière de prendre soin des autres."},
{"question": "Comment est-ce que je démontre mon affection?"},
{"question": "Un rôle que j'aurais aimé jouer et pourquoi."},
{"question": "Qu'est-ce que j'aimerais dire à ma mère mais que je me retiens ?"},
{"question": "Quelque chose qui est au-dessus de mes forces à mon grand désarroi."},
{"question": "La meilleure manière de finir la semaine."},
{"question": "Ce que j'ai de la difficulté à dire à quelqu'un."},
{"question": "Dans quel domaine de ma vie ai-je de la facilité à prendre ma place ?"},
{"question": "Pouvoir voyager dans le temps, je me télétransporterais à quelle époque et pourquoi ?"},
{"question": "Un trait ou un tic qui m'énerve chez les autres et pourquoi ?"},
{"question": "Un jugement que j'ai concernant le sexe opposé."},
{"question": "Quelle est mon opinion concernant la chirurgie plastique ?"},
{"question": "Ai-je la volonté nécessaire pour passer à l'action dans mes projets personnels ?"},
{"question": "Comment est-ce que je réagi lorsque je reçois une insulte ?"},
{"question": "Est-ce que j'agis envers moi-même comme si j'étais ma/mon meilleur/e ami(e)? Pourquoi ?"},
{"question": "Est-ce que je serais fier de fréquenter une personne comme moi ? Pourquoi ?"},
{"question": "Une personne qui a une mauvaise influence sur moi et pourquoi."},
{"question": "Un aliment que je mange même si je sais que je ne le devrais pas."},
{"question": "Est-ce que je me sens comme étant une personne compétente au quotidien ?"},
{"question": "Est-ce que je prends soin de moi afin de paraître à mon meilleur ? Pourquoi ?"},
{"question": "Comment est-ce que je gère les commentaires provenant de l'autorité à mon égard ?"},
{"question": "Quelle est ma relation avec la gestion de mes finances personnelles ?"},
{"question": "Ai-je tendance à finir mon assiette même si je n'ai plus faim? Pourquoi ?"},
{"question": "Si je me retrouve parmi plusieurs personnes inconnues, quel est mon comportement habituel ?"},
{"question": "Ai-je tendance à imaginer le pire lorsque quelqu'un se présente en retard ? Pourquoi ?"},
{"question": "Ai-je foi en quelque chose ? Pourquoi ?"},
{"question": "Cinq objets seulement pouvant être apportés sur une ile déserte et pourquoi ce choix."},
{"question": "Je ne peux conserver qu'un seul objet de mes biens, lequel est-ce et pourquoi ?"},
{"question": "Un deuil auquel j'ai dû faire face."},
{"question": "Qui es-tu ? Sans nommer ton métier, ton genre ni ton nom."},
{"question": "Quelle est la leçon qui t’a le plus manquée après un échec ?"},
{"question": "De quoi aurais-tu besoin tout de suite ?"},
{"question": "Quel message aimerais-tu faire passer après ton passage sur terre ?"},
{"question": "As-tu des guides spirituels et si oui qui sont-ils ?"},
{"question": "Dans quel domaine aimerais-tu être plus proactif ?"},
{"question": "10 choses pour lesquelles tu es le plus reconnaissant."},
{"question": "Qu'est-ce qui te donne de l'énergie au quotidien ?"},
{"question": "Ton rythme de vie est-il adapté à ce que tu veux ? Trop vite ? Lent ?"},
{"question": "Pour être plus libre, qu'est-ce que tu devrais laisser aller ?"},
{"question": "Quels sont les préjugés que tes parents ont ? Est-ce que tu les as ?"},
{"question": "Quelles activités as-tu mises de côté par manque de temps ?"},
{"question": "La citation qui t'inspire le plus actuellement ?"},
{"question": "Est-ce que tes amis proches t'encouragent dans tes objectifs ?"},
{"question": "Quelle est la dernière fois où tu as ressenti de la jalousie ?"},
{"question": "Tu es président : quel est le premier changement que tu apportes ?"},
{"question": "Quelle est ta définition de la fidélité amoureuse ?"},
{"question": "Deux causes qui te tiennent à coeur et pourquoi ?"},
{"question": "Ton premier réflexe lorsque tu reçois une insulte non méritée"},
{"question": "Si tu pouvais créer une potion magique, laquelle et pourquoi ?"},
{"question": "Une expérience de vie souhaitée, mais que tu n'ose pas réaliser."},
{"question": "Ton dernier livre lu, et ce que tu en as retiré."},
{"question": "La personne qui t'a le plus influencé positivement jusqu'à date ?"},
{"question": "Que fais-tu si ta meilleure amie est victime d'infidélité ?"},
{"question": "Comment te sens-tu face à l'autorité ?"},
{"question": "Nommes 5 gratitudes pour les 3 derniers jours."},
{"question": "Si une journée comptait 30 heures, que ferais-tu de plus ?"},
{"question": "Ta plus grande peur ? S'est-elle déjà réalisée ?"},
{"question": "Ton odeur préférée ? Quel est le souvenir qui lui est rattaché ?"},
{"question": "Identifies 3 moments de joie intenses de ta vie. "}
]
